module.exports = [{
  title: '您的性别',
  radios: ['男','女']
}, {
  title: '除上课外，您一般花多少时间来学习？',
  radios: ['一小时一下','一小时至三小时','三小时以上','从来不自主学习']
}, {
  title: '您一般在哪个地方学习',
  radios: ['自习室', '图书馆', '教室', '宿舍']
}, {
  title: '您一周去几次自习室',
  radios: ['1到2次', '3到4次', '4次以上', '从不去自习室']
}, {
  title: '您平时经常去图书馆看书',
  radios: ['经常', '偶尔', '从来不去']
}, {
  title: '您一天花多少时间上网？',
  radios: ['2小时以下', '2小时到4小时', '4小时以上']
}, {
  title: '您上网时，一般做的最多的事情是什么',
  radios: ['聊天', '看电影', '玩游戏']
}, {
  title: '您一天花多少时间来进行体育锻炼',
  radios: ['1小时一下', '1到2小时', '2小时以上']
}, {
  title: '您参加社团活动吗？',
  radios: ['偶尔', '经常', '从不']
}, {
  title: '您每个学期做几次兼职',
  radios: ['3次以下', '3到6次', '6次以上']
}, {
  title: '您做兼职的时间是多长',
  radios: ['一周以下', '一周或一个月', '几个月', '一个学期']
}];
