module.exports = [
  [{
    title: '您认为目前学校食堂饭菜质量',
    radios: ['很好', '较好', '一般', '较差']
  }, {
    title: '您认为目前学校食堂饭菜价格与当下市场米、菜价格合理比较',
    radios: ['高', '合理', '低']
  }, {
    title:'您对目前学校食堂饭菜品种',
    radios: ['很满意', '较满意', '基本满意', '不满意']
  }, {
    title:'您对学校食堂的食品安全',
    radios: ['很放心', '比较放心', '基本放心', '不放心']
  }, {
    title:'您认为学校食堂的就餐环境',
    radios: ['很好', '较好', '一般', '差']
  }, {
    title:'您认为工作人员服务态度',
    radios: ['很好', '较好', '一般', '差']
  }],

  [{
    title: '您对教室、自修室卫生状况',
    radios: ['很满意', '较满意', '基本满意', '不满意']
  }, {
    title: '您对教室管理员的服务态度',
    radios: ['很满意', '较满意', '基本满意', '不满意']
  }, {
    title: '教室管理员是否做到按时开门、关门、关灯',
    radios: ['能做到', '基本做到', '不能做到']
  }, {
    title: '您对教室内教学设备、课桌椅、电器设备的状况',
    radios: ['很满意', '较满意', '基本满意', '不满意']
  }, {
    title: '您对在教学楼开展“便民服务”如设置爱心伞、发布失物招领信息等服务是否满意',
    radios: ['很满意', '满意', '基本满意', '不满意']
  }],

  [{
    title: '您对学生公寓园区日常报修服务',
    radios: [ '很满意', '较满意', '基本满意', '不满意' ],
  }, {
    title: '您对宿舍管理员服务态度',
    radios: [ '很满意', '满意', '基本满意', '不满意' ],
  }, {
    title: '您对学生公寓防火、用电安全管理',
    radios: [ '很满意', '较满意', '基本满意', '不满意' ],
  }, {
    title: '您对目前在部分学生公寓实行封闭式管理',
    radios: [ '很满意', '较满意', '基本满意', '不满意' ],
  }, {
    title: '目前在公寓区内设置“便民服务”如自助洗衣服务、便民充电等服务',
    radios: [ '很满意', '较满意', '基本满意', '不满意' ],
  }],

  [{
    title: '您认为学校对水电节约的重视程度',
    radios: [ '非常重视', '较重视', '一般', '不重视' ],
  }, {
    title: '您对学校水电供应状况',
    radios: [ '满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您认为水电、家具维修服务',
    radios: [ '很满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您对修缮工程施工安全管理',
    radios: [ '满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您对水电工作人员服务态度',
    radios: [ '满意', '较满意', '基本满意', '不满意'],
  }],

  [{
    title: '您对学校现有公务车及校园观光车的数量',
    radios: [ '很满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您对学校现有公务车及校园观光车的车况',
    radios: [ '很满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您对交通服务中心司机服务态度',
    radios: [ '很满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '交通服务中心司机驾驶技术安全感',
    radios: [ '很满意', '较满意', '基本满意', '不满意'],
  }, {
    title: '您对司机准点出车',
    radios: [ '很满意', '较满意', '基本满意', '不满意 '],
  }]
];
